[
	{
		"price": "23000",
		"title": "Notebook GateWay Recertificado",
		"description": "Intel Core i5-1035G1, Memoria RAM: 16 GB DDR4, Disco Solido 256GB SSD. ",
		"stock": 8,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "1970",
		"title": "Set de 2 Mancuernas",
		"description": "Completo kit de dos mancuernas de 34cm cromadas, con roscas y 4 tuercas para ajustar los discos. Cuentan con mangos de goma antideslizante de 10cm en el centro para un mejor agarre. El kit incluye 16 discos de diferentes pesos y tamaños para trabajar en diferentes niveles y según los requerimientos del usuario (hasta 20kg totales)",
		"stock": 50,
		"mostwanted": 1,
		"category": 2
	},
	{
		"price": "10340",
		"title": "Bicicleta fija Fitness para spinning negra y roja",
		"description": "Es momento de empezar con el cambio y tener un estilo de vida más activa y saludable. Con este producto BH Fitness SB2.2 entrenar es un desafío y superarse la meta. Entrenamiento y salud Con esta bicicleta practicá spinning, una de las actividades más completas para realizar en casa o en el gimnasio. La inercia del volante es resistente y permite mayores posibilidades de ejercicio. Divertite al simular el pedaleo rápido, fuertes subidas de montaña y ejercitate al ritmo de la música.",
		"stock": 25,
		"mostwanted": 0,
		"category": 2
	},
	{
		"price": "3690",
		"title": "Championes Converse",
		"description": "Championes Converse 157197c varias tallas y colores",
		"stock": 40,
		"mostwanted": 1,
		"category": 3
	},
	{
		"price": "2490.50",
		"title": "Campera Mona Para Dama Motor Oil",
		"description": "¿Se puede pasar a retirar? Si, podrás retirar el producto por nuestros locales en Montevideo, Las Piedras y Maldonado. Es necesaria una previa coordinación con nosotros mediante las vías que nos brinda Cencosud.",
		"stock": 30,
		"mostwanted": 0,
		"category": 3
	},
	{
		"price": "249800",
		"title": "Dell Xps 17 9700 4k 1tb 32gb+i7 10tha Gen Rtx 2060 6gb",
		"description": "Marca: Dell, Modelo: XPS 17 9700 Procesador: Intel Core i7-10750H (2.6 GHz, hasta 5.0 GHz, 12 MB de caché, 6 núcleos) Memoria RAM: 32 GB DDR4 Disco Duro: 1 TB SSD Pantalla: 17.3\" 4K UHD (3840 x 2160) 60Hz Pantalla táctil: Sí Tarjeta de video: NVIDIA GeForce RTX 2060 6GB GDDR6 Sistema Operativo: Windows 10 Home 64-bit",
		"stock": 5,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "16760",
		"title": "Intel Celeron N4020  4GB de RAM 128GB SSD, Intel UHD Graphics 600 1920x1080px Windows 10 Home Notebook Lenovo IdeaPad 14IGL05 platinum gray 14\", Intel Celeron N4020 4GB de RAM 128GB SSD, Intel UHD Graphics 600 1920x1080px Windows 10 Home",
		"description": "La notebook Lenovo IdeaPad 1 fue pensada para hacer tu vida más sencilla. Su diseño elegante e innovador y su comodidad para transportarla, la convertirá en tu PC favorita. Cualquier tarea que te propongas, ya sea en casa o en la oficina, la harás con facilidad gracias a su poderoso rendimiento.",
		"stock": 20,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "25400",
		"title": "Notebook Gateway Ultra Slim GWNR71517 negra 15.6\", AMD Ryzen 7 3700U 8GB de RAM 512GB SSD, AMD Radeon RX Vega 10 1920x1080px",
		"description": "La notebook Gateway Ultra Slim GWNR71517 es una solución tanto para trabajar y estudiar como para entretenerte. Al ser portátil, el escritorio dejará de ser tu único espacio de uso para abrirte las puertas a otros ambientes ya sea en tu casa o en la oficina.",
		"stock": 15,
		"mostwanted": 1,
		"category": 1
	},
	{
		"price": "15899",
		"title": "Notebook HP 15-dw0083wm scarlet red 15.6\", Intel Pentium Silver N5000 4GB de RAM 128GB SSD, Intel UHD Graphics 605 1366x768px Windows 10 Home",
		"description": "La notebook HP 15-dw0083wm es una solución tanto para trabajar y estudiar como para entretenerte. Al ser portátil, el escritorio dejará de ser tu único espacio de uso para abrirte las puertas a otros ambientes ya sea en tu casa o en la oficina.",
		"stock": 5,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "2090",
		"title": "Conjunto Deportivo Termico X5 Psc Remera Calza Short- El Rey",
		"description": "• Conjunto deportivo de 5 piezas para hombre, alta elasticidad, sin deformación, sin decoloración \n • Tela cómoda y transpirable, de secado rápido que absorbe la humedad, adecuada para todas las estaciones.",
		"stock": 30,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "999",
		"title": "Pantalón Deportivo Adulto Unissex Con Felpa - E50a",
		"description": "Deportivo Hering, los originales de siempre.\n Modelo unisex, recto de tiro alto, 100% algodón*.\n *El color gris, está compuestos por 88% Algodón + 12% poliéster.\n Con felpa ideal para el inverno.\n Talles disponibles del P al XXG.\n Colores disponibles: Rojo, verde, azul, gris claro, gris oscuro y negro.",
		"stock": 60,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "1393",
		"title": "Muvem Pantalon Cargo De Hombre - Fp21001 Enjoy",
		"description": "IMPORTANTE \n Los talles de calzados adidas se encuentran en UK. \n Los talles de calzados Nike se encuentran en US.",
		"stock": 50,
		"mostwanted": 1,
		"category": 1
	},
	{
		"price": "2711",
		"title": "Canguro Nike Hombre M Sb Craft Hoodie",
		"description": "Canguro Nike Hombre M Sb Craft Hoodie\n Canguro Nike SB de hombre. Suave y cálida, la sudadera con capucha Nike SB te prepara para los largos días en tu tabla. Un logotipo audaz\n te permite presumir tu amor por Nike SB.",
		"stock": 5,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "990",
		"title": "Campera Polar Para Niños Motor Oil Talle 2 Al 18 Con Capucha",
		"description": "¿Se puede pasar a retirar? Si, podrás retirar el producto por nuestros locales en Montevideo, Las Piedras y Maldonado. Es necesaria una previa coordinación con nosotros mediante las vías que nos brinda Cencosud.",
		"stock": 10,
		"mostwanted": 1,
		"category": 1
	},
	{
		"price": "899",
		"title": "Campera Deportiva Para Dama De Algodón Motor Oil",
		"description": "Composición: Algodón y poliéster.\n Excelente calidad \n Colores disponibles: Gris claro, Negro, Azul marino",
		"stock": 30,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "1200",
		"title": "Campera Para Lluvia Total, Con Capucha Y Bolsillos Internos",
		"description": "Campera para lluvia Total Modelo: TJCTC2282",
		"stock": 30,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "1790",
		"title": "Campera adidas Hombre Tivid Fl Jacket Outdoor Cf9859",
		"description": "¿Se puede pasar a retirar? Si, podrás retirar el producto por nuestros locales en Montevideo, Las Piedras y Maldonado. Es necesaria una previa coordinación con nosotros mediante las vías que nos brinda Cencosud.",
		"stock": 3,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "1590",
		"title": "Campera Deportiva De Entrenamiento Kelme Adulto",
		"description": "Campera de cierre corto con un diseño actual que la convierte en una gran opción para el Casual Sport. Elaborada en 100% Polyester",
		"stock": 10,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "990",
		"title": "Championes Santa Barbara Palm Beach De Dama",
		"description": "IMPORTANTE Los talles de calzados adidas se encuentran en UK. Los talles de calzados Nike se encuentran en US.",
		"stock": 4,
		"mostwanted": 1,
		"category": 1
	},
	{
		"price": "2151",
		"title": "Champion Calzado Mujer Dama Pony Since 1972 Plataforma",
		"description": "HORARIO: \n • LUNES A VIERNES: DE 11 A 18HS. \n• SÁBADO: DE 10 A 14HS",
		"stock": 30,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "1521",
		"title": "Champion Bota Pony Since 1972 Micro Suede - Marrón",
		"description": "HORARIO: \n • LUNES A VIERNES: DE 11 A 18HS. \n• SÁBADO: DE 10 A 14HS",
		"stock": 30,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "1382",
		"title": "Topper Calzado Urbano Champion Unisex Adulto Lona",
		"description": "TOPPER CALZADO URBANO CHAMPION UNISEX INFANTIL \n • Modelo clásico de Topper en su versión para adultos.• Excelentes para el uso diario.\n• Cómodas y prácticas.\n• Suela de goma moldeada, que proporciona excelente adherencia a diversas superficies.\n• Capellada textil, liviana.",
		"stock": 30,
		"mostwanted": 0,
		"category": 1
	},
	{
		"price": "448",
		"title": "Smartwatch Smart Bracelet D20 1 1.3\" caja de plástico negra, malla negra de silicona",
		"description": "Descansá mejor, rendí más Gracias a la función de monitoreo del sueño podrás aprender más acerca de tus hábitos por las noches y la calidad de tu descanso para que puedas rendir mejor al día siguiente.  ",
		"stock": 25,
		"mostwanted": 1,
		"category": 1
	},
	{
		"price": "2229",
		"title": "Suplemento en polvo Star Nutrition Platinum Whey Protein proteína sabor cookies & cream en pote de 907g",
		"description": "Este tipo de suplemento ayuda a complementar la alimentación de personas con objetivos o requerimientos nutricionales específicos. Su consumo puede ser indicado por diversos factores, como la duración y la intensidad de la actividad física, el tipo de deporte, el ambiente en el que se practica, la edad, la composición corporal, el peso, entre otros. Es importante resaltar que su uso debe estar acompañado por una alimentación equilibrada y hábitos de vida saludable.",
		"stock": 22,
		"mostwanted": 0,
		"category": 1
	}
]
